export function Article() {
    return (
        <article>
            <h2>
                Биржевой курс евро превысил 80 рублей
            </h2>

            <p>
                Курс евро на Московской бирже превысил отметку в 80 рублей впервые с 11 апреля.
                По состоянию на 16:16 мск, европейская валюта торговалась по 80,39 рубля,
                подорожав по сравнению с закрытием предыдущей сессии более чем на 1 рубль.
            </p>

            <p>
                Биржевой курс доллара к рублю также вырос, преодолев отметку в 69 рублей.
                На 16:16 мск за доллар давали 69,11 рубля — максимум с апреля 2016 года.
            </p>

            <p>
                Биржевой курс доллара к рублю также вырос, преодолев отметку в 69 рублей.
                На 16:16 мск за доллар давали 69,11 рубля — максимум с апреля 2016 года.
            </p>
        </article>
    )
}
